[
    {
        "code": 4, 
        "title": "Intervención en el programa 'El Espejo', COPE Almería el pasado 3 de marzo.",
        "desc": "COPE ALMERÍA: El florecimiento del movimiento Scout Católico en nuestra diócesis en EL ESPEJO.",
        "date": "9 mar 2023",
        "post": "El pasado viernes 3 de marzo, dos de nuestros responsables de grupo fueron entrevistados con el objetivo de conocer acerca del movimiento Scout Católico y sobre nuestras actividades realizadas en el VI San Jorge Federativo 2023.<br><br>Esta entrevista, fue realizada por el Espejo De La Iglesia, Ramón Bogas.<br><br><b>Sinopsis:</b><br><br>Ana y Conra, monitores de los Scouts católicos nos cuentan cómo ha vivido Almería acoger a los más de 1000 niños y jóvenes el encuentro andaluz de escultismo católicos.<br><br>¿Quieres conocer más acerca movimiento? ¡Escucha la entrevista!<br><br>Saber Más: <a href='https://diocesisalmeria.org/cope-almeria-el-florecimiento-del-movimiento-scout-catolico-en-nuestra-diocesis-en-el-espejo/' target='_blank'>https://diocesisalmeria.org/cope-almeria-el-florecimiento-del-movimiento-scout-catolico-en-nuestra-diocesis-en-el-espejo/</a>",
        "image": "asset-01"
    },
    {
        "code": 3, 
        "title": "Fotogalería - VI San Jorge Federativo (2023)",
        "desc": "¡Ya está disponible!",
        "date": "9 mar 2023",
        "post": "<b>¡Ya está disponible!</b><br><br>Entra en nuestra en nuestra fotogalería, y descubre como nuestro grupo vivió el San Jorge.<br><br>Enlace: <a href='https://fotogaleria-alhawd.blogspot.com/2023/03/-sanjorge.html' target='_blank'>https://fotogaleria-alhawd.blogspot.com/2023/03/-sanjorge.html</a>",
        "image": "asset-02"
    },
    {
        "code": 2, 
        "title": "VI San Jorge Federativo - 2023",
        "desc": "¡Ya está disponible toda la información sobre VI San Jorge Federativo de 2023!",
        "date": "23 feb 2023",
        "post": "<b>Datos del Campamento:</b><br><br>Fecha: Del 25 AL 28 de Febrero de 2023<br>Lugar: Parque del Andarax, Almería<br>Precio: 50 €<br><br><b>Objetivos del Campamento</b>:<br><br>- Desarrollar conciencia de la necesidad de comprometernos como scouts en modificar nuestros hábitos para proteger la vida en nuestro planeta.<br>- Vivenciar nuestra fe como algo que nos une y ayuda en nuestro progreso como personas comprometidas.<br>- Entender que la unión es lo que da sentido a nuestro movimiento<br><br><b>Ambientación General</b><br><br>Atención, atención, Hermes el mensajero de los Dioses del Olimpo tiene un anuncio importante que hacer a todos los mortales:<br><br>Han llegado noticias preocupantes al Olimpo.:<br><br>Poseidón ha perdido su tridente entre el plástico del océano y no puede encontrarlo.<br><br>Afrodita, que tanto ama la belleza, está deprimida con tantos residuos por todas partes.<br><br>Hefesto, el Dios del Fuego y de la Forja no da abasto para controlar todos los incendios en los bosques.<br><br>Apolo el Dios del Sol no puede hacernos llegar sus rallos con tanta contaminación.<br><br>Y Zeus, dueño y señor de las nubes, ha perdido la lluvia y las plantas se están secando.<br><br>La situación se está volviendo insostenible en la Tierra!!!!<br><br>Sin embargo, el gran Óraculo ha dado una gran pista para poder evitar la catástrofe…<br><br>Cuenta  el oráculo que de entre los pueblos de la remota tierra de Andalucía nacerá la solución… y que los héroes que darán el primer paso para salvar a la Tierra llevarán todos un pañuelo misterioso colgado del cuello y una flor grabada en el pecho.<br><br>Algo se está preparando en Andalucía…una gran reunión de héroes con ganas de aportar soluciones… ¿Se te ocurre alguna idea que pueda dejar el mundo mejor de como lo encontraste? ¿Responderás a la llamada? ¿Te unirás a miles de scouts de toda Andalucía para descubrirlo?<br><br><b>¡¡Grandes aventuras nos esperan!!</b> <br><br><b>Horario General</b><br><br>25Feb<br><br><ul><li>Llegada 10:00 - 11:00</li><li>Inauguración: 12:00</li><li>Pasacalle: 13:00</li><li>Montaje: 16:00 - 17:00</li><li>Actividades: 19:00 - 20:00</li><li>Actividades: 23:00 - 00:00</li></ul><br><br>26Feb<br><br><ul><li>Actividades: 10:00 - 13:00</li><li>Eucaristía: 17:00</li><li>Actividades: 19:00 - 20:00</li><li>Actividades: 23:00 - 00:00</li></ul><br><br>27Feb<br><br><ul><li>Actividades: 10:00 - 13:00</li><li>Actividades: 16:00 - 17:00</li><li>Velada: 19:00 - 20:00</li><li>Velada de Ramas: 23:00 - 00:00</li></ul><br><br>28Feb<br><br><ul><li>Desmontaje: 10:00 - 11:00</li><li>Clausura y Despedida: 12:00</li></ul><br><br><b>Nota de Prensa SCOUTSUR</b><br><br><i>La Federación de Scouts Católicos de Andalucía concentrará el fin de semana del 25 al 28 de febrero a más de 1.500 niños y jóvenes scouts andaluces en el Parque del Andarax en la ciudad de Almería, lugar elegido para celebrar el VI Encuentro San Jorge Federativo, bajo el lema “UN PLANETA, UN FUTURO”.</i><br><br><b>Desde AL-HAWD</b><br><br><i>Desde el Grupo Scout Al-hawd, nos centraremos en luchar contra la contaminación ambiental de manera que revindicaremos 'aire limpie, vida sana' realizando actividades en conjunto con todos los grupos scouts de Andalucía.</i><br>",
        "image": "asset-03"
    },
    {
        "code": 1, 
        "title": "Fotogalería - Campamento de Navidad (2023) | Almócita",
        "desc": "¡Ya está disponible!",
        "date": "26 dic 2022",
        "post": "<b>¡Ya está disponible!</b><br><br>Entra en nuestra en nuestra fotogalería, y descubre como nuestro grupo vivió el campamento de navidad 2023!.<br><br>Enlace: <a href='https://fotogaleria-alhawd.blogspot.com/2022/11/fotogaleria-inicio-de-ronda-solar-2023.html' target='_blank'>https://fotogaleria-alhawd.blogspot.com/2022/11/fotogaleria-inicio-de-ronda-solar-2023.html</a>",
        "image": "asset-04"
    },
    {
        "code": 0, 
        "title": "¡De VUELTA!",
        "desc": "Ya ha llegado septiembre, y con él, una nueva ronda solar que nos traerá multitud de nuevas actividades y cosas que aprender en este 2022/23.",
        "date": "4 sept 2022",
        "post": "Ya ha llegado septiembre, y con él, una nueva ronda solar que nos traerá multitud de nuevas actividades y cosas que aprender en este 2022/23. Tenemos muchas cosas preparadas para vosotros, ¿Os las vais a perder?<br><br><b>¡Fechas Importantes!</b><br><br>17 de septiembre - Primera Reunión<br>23 de septiembre -  Reunión de Padres.<br><br>¿A qué estás esperando? - ¡Hazte SCOUT!<br><br><b>¡Apúntate!</b>",
        "image": "asset-05"
    }
]