[
    {
        "banner": "asset-02",
        "image": "asset-04",
        "history": "El Grupo Scout Al-Hawd, fundado en 1996, experimentó un cierre temporal alrededor del 2005 para luego renacer en el año 2019. <br>Como parte del movimiento scout católico, está afiliado a la Asociación de Scouts Católicos de Almería. Su sede se encuentra en la Iglesia San Luis de Gonzaga, ubicada en nuestra apreciada ciudad de Almería. <br>Este grupo se dedica a la formación en valores de jóvenes de entre 6 y 18 años. Actualmente, ofrece tres ramas de desarrollo: la colonia Roble para los castores, la manada Wontolla para los lobatos y la tropa Al-meriyyat, conocidos como los rangers, además de colaborar con el clan Ruta Nyeri. La cohesión y el compañerismo son características distintivas del grupo scout, evidenciadas en la realización de numerosas actividades y campamentos. <br>Cuenta con un Kraal altamente capacitado y comprometido, conformado por profesionales con una larga trayectoria en el movimiento."
    },
    {
        "castores": "Colonia Roble",
        "lobatos": "Manada Wontolla",
        "rangers": "Tropa Al-meriyyat",
        "clan": "Clan Nyeri"
    },
    {
        "mail": "gsalhawd@gmail.com",
        "facebook": "https://www.facebook.com/gsalhawd/",
        "instagram": "https://www.instagram.com/gsalhawd/",
        "phone": "+34 644 40 60 33",
        "location": "Almería, C. Haza de Acosta, 61, 04009 Almería, España"
    },
    {
        "photogallery_1": "3",
        "photogallery_2": "14",
        "photogallery_3": "9",
        "photogallery_4": "12",
        "photogallery_5": "10",
        "photogallery_6": "8"
    },
    {
        "about_banner": "asset-08",
        "about_image": "asset-01",
        "history_image": "asset-12",
        "about_text": "El Grupo Scout Al-Hawd, fundado en 1996, experimentó un cierre temporal alrededor del 2005 para luego renacer en el año 2019. <br>Como parte del movimiento scout católico, está afiliado a la Asociación de Scouts Católicos de Almería. Su sede se encuentra en la Iglesia San Luis de Gonzaga, ubicada en nuestra apreciada ciudad de Almería. <br>Este grupo se dedica a la formación en valores de jóvenes de entre 6 y 18 años. Actualmente, ofrece tres ramas de desarrollo: la colonia Roble para los castores, la manada Wontolla para los lobatos y la tropa Al-meriyyat, conocidos como los rangers, además de colaborar con el clan Ruta Nyeri. La cohesión y el compañerismo son características distintivas del grupo scout, evidenciadas en la realización de numerosas actividades y campamentos. <br>Cuenta con un Kraal altamente capacitado y comprometido, conformado por profesionales con una larga trayectoria en el movimiento.",
        "our_history": "El Grupo Scout Al-Hawd tuvo sus inicios en 1996 y al año siguiente, en 1997, se afilió a la Asociación de Scouts Católicos de Almería. Durante casi una década, el grupo se destacó por organizar una amplia variedad de actividades centradas en inculcar valores como el respeto, la amistad y el aprecio hacia los jóvenes del vecindario. No obstante, hacia el período entre 2005 y 2006, el grupo cesó sus operaciones, dando paso a su disolución.<br>El grupo vio la luz en enero de 2019, gracias a la iniciativa de Nacho y Luis, quienes buscaron el apoyo de antiguos amigos scouts para revitalizar la comunidad. Armados con las herramientas adecuadas y un equipo experimentado, dieron inicio a una pequeña manada denominada Waingunga y una colonia llamada Roble.<br>A pesar de los desafíos impuestos por la pandemia de COVID-19, las reuniones se suspendieron temporalmente. Sin embargo, cuando se reanudaron, los jóvenes regresaron con renovada energía.<br>El grupo permaneció en proceso de formación como Al-hawd hasta septiembre de 2022. Durante este período, experimentó un crecimiento constante, consolidando sus lazos en la parroquia San Luis Gonzaga, donde actualmente tiene su sede.<br>En el año 2022, se estableció la tropa Al-meriyyat, honrando las raíces del grupo anterior que le dio nombre.<br>En enero de 2021, se llevó a cabo la primera acampada del grupo, una salida urbana en la parroquia, seguida por el primer campamento de Navidad y una excursión a la capital al final del mismo año. En el verano de 2022, el grupo realizó su primer campamento de cuatro días en Aguas Blancas, Granada.<br>Durante el tercer trimestre de 2023, la tropa participó por primera vez en un encuentro con todas las tropas de Almería.<br>Para el campamento de verano, el grupo se aventuró aún más lejos y organizó su primer campamento de nueve días en La Molineta, una experiencia inolvidable.<br>Desde que entraron en actividad, han participado activamente en todas las actividades de Scouts Católicos de Almería, incluida la Luz de la Paz de Belén. Además, han tomado parte en actividades federativas, como el San Jorge Federativo en la capital, y han llevado la Luz de la Paz de Belén a Almería desde Málaga."
    },
    {
        "castores_text": "La Rama de Castores está formada por niños de seis a nueve años. Es una Rama de tres años de duración, un intervalo de tiempo suficiente para asegurar el equilibrio correcto entre el grupo de iguales y el liderazgo del niño dentro del mismo.",
        "castores_image": "asset-07",
        
        "lobatos_text": "La Rama de Lobatos está formada por niños de nueve a doce años. Coincide con la última infancia, en la que se dan plenamente las condiciones para aplicar el método scout. <br><br>Es una Rama de tres años de duración, lo que se corresponde con el intervalo de tiempo que asegura un equilibrio correcto entre el grupo de iguales y el liderazgo dentro del equipo",
        "lobatos_image": "asset-01",
        
        "rangers_text": "La tropa Al-meriyyat se inaugura en julio de 2022 de las manos de la responsable Ana, cuando los primeros integrantes la estrenan con su incorporación en el final del campamento de Aguas blancas.<br><br>La decisión de llamarse como tal viene dada por el nombre de la tropa anterior en el antiguo grupo, respetando las raíces de grupo.<br><br>Con los 4 rangers que pertenecían a la tropa y durante el primer trimestre, se crearon tradiciones, patrullas, lemas y grupos como una auténtica tropa.<br><br>La tropa permaneció con pocos troperos pero siempre decididos a trabajar y ayudar a los demás. Ahora en este 2024 la tropa crecerá enormemente, hasta tener  un total de 18 integrantes dispuestos a vivir su aventura.",
        "rangers_image": "asset-10",
        
        "clan_text": "El Clan Nyeri, es un clan ruta perteneciente a la agrupación Cabo de Venus fundado en septiembre de 2023, y constituido poco tiempo después, el 4 de noviembre de dicho año en las Rozas, Abrucena.<br><br>El clan, esta formado por miembros scouts con una larga trayectoria en el movimiento, que con su experiencia y sus ganas de servir, están realizando grandes proyectos sobrepasando los límites de la rama y haciendo historia por toda la asociación de scouts católicos almerienses, incluso, haciéndose un gran hueco en libro de oro andaluz.",
        "clan_image": "asset-05",

        "kraal_text": "Esta es nuestra familia",
        "kraal_image": "asset-06"
    }
]
